Repository: ProxymanApp/proxyman-localization
Catalog: macOS/Main.xcstrings
Source language: en
Languages: zh_hans

# yBE-G1-kKG.title
source: Breakpoints...
zh_hans: 断点…

# YdX-1w-xWI.title
source: Add
zh_hans: 添加

# YEy-JH-Tfz.title
source: Find and Replace…
zh_hans: 查找和替换…

# YfX-Qv-Fip.title
source: Breakpoint
zh_hans: 断点

# yHp-Wk-jHo.ibShadowedToolTip
source: Block List is applied to block all matched URLs (⌥⌘X)
zh_hans: 阻止列表将应用于阻止所有匹配的 URL (⌥⌘X)

# Yib-Ld-rop.ibShadowedToolTip
source: Send private message to Proxyman team
zh_hans: 向 Proxyman 团队发送私信

# Yib-Ld-rop.title
source: Send Private Message…
zh_hans: 发送私信…

# yIg-2W-rqg.title
source: Skip exporting large body data (>= 5 MB) of Requests / Responses
zh_hans: 跳过导出请求/响应的大体数据 (≥ 5 MB)

# yqp-ee-esT.title
source: Scripting
zh_hans: 脚本

# YrN-cD-1BC.title
source: Auto Select
zh_hans: 自动选择

# z4l-8W-vHV.title
source: Buy Proxyman Pro…
zh_hans: 购买 Proxyman Pro...

# Zag-6a-svC.ibShadowedToolTip
source: The rule of breakpoints
zh_hans: 断点规则

# Zag-6a-svC.title
source: Rules…
zh_hans: 规则...

# zC8-9z-w9Y.title
source: Custom Certificates
zh_hans: 自定义证书

# zfm-Nx-lph.title
source: Proxyman does not work with my VPN?…
zh_hans: Proxyman 与我的 VPN 不兼容吗？...

# zIG-ep-Vq1.title
source: Export
zh_hans: 导出

# Zih-VI-Rcb.ibExternalAccessibilityDescription
source: Show / Hide the Filter Panel (⌘F)
zh_hans: 显示/隐藏过滤面板 (⌘F)

# Zih-VI-Rcb.ibShadowedToolTip
source: Show / Hide the Filter Panel (⌘F)
zh_hans: 显示/隐藏过滤面板 (⌘F)

# ZIL-Of-dSs.title
source: Electron App…
zh_hans: Electron 应用...

# zJp-6M-7Yo.title
source: Reset
zh_hans: 重置

# zPa-4T-gtr.title
source: Twitter…
zh_hans: 推特...

# zQH-5l-VXn.title
source: Script List…
zh_hans: 脚本列表...

# zRf-ev-leU.ibShadowedToolTip
source: Only capture matched URLs. Ignore the rest
zh_hans: 仅捕获匹配的 URL。忽略其余部分

# zRf-ev-leU.title
source: Allow List…
zh_hans: 允许列表...

# Zv0-x6-lgN.ibShadowedToolTip
source: Prevent client applications from caching requests and responses (⌥⌘N)
zh_hans: 防止客户端应用缓存请求和响应 (⌥⌘N)

# zXo-eI-h7d.ibShadowedToolTip
source: Add new domains or apps into Source Panel (Left Panel)
zh_hans: 将新域名或应用添加到源面板（左侧面板）

# zXo-eI-h7d.title
source: New Domain or App
zh_hans: 新域名或应用

# zYz-aO-geY.ibShadowedToolTip
source: Export Proxyman CA (.p12)
zh_hans: 导出 Proxyman CA (.p12)

# zYz-aO-geY.title
source: Root Certificate as P12...
zh_hans: 根证书作为 P12...
